const pageHead = 'Только на Netflix';
const pageSubHead = 'Netflix подарит вам потрясающие шоу, которые вы больше нигде не найдете. Фильмы, сериалы, специальные выпуски и многое другое — всё подобрано в соответствии с вашими интересами.';
const pageEndHead = 'Вы можете посмотреть еще очень многое.';
const pageEndSubHead = 'Netflix предлагает огромную библиотеку полнометражных фильмов, документальных фильмов, сериалов, аниме, удостоенного наград оригинального контента Netflix и многое другое. Смотрите сколько угодно и когда угодно.';

export {
  pageHead,
  pageSubHead,
  pageEndHead,
  pageEndSubHead,
}
